" and" = "＆";
"<New Account>" = "＜新規アカウント＞";
"\"%@\" is already in use." = "\"%@\" はすでにに使用されています。";
"Account:" = "アカウント：";
"Action:" = "アクション：";
"Add an action for the selected event" = "選択したイベントにアクションを追加";
"Auto-Connect on Launch" = "起動時に自動接続";
"Cancel" = "キャンセル";
"Cancel: %@" = "キャンセル: %@";
"Cannot open sound set" = "サウンドセットを開くことができません。";
"Clear" = "消去";
"Configure the selected action" = "選択したアクションを設定";
"Connect: %@" = "接続: %@";
"Delete after event occurs" = "イベント終了後に削除";
"Delete Event?" = "イベントを削除してもよろしいですか？";
"Disconnect: %@" = "接続を解除: %@";
"Edit" = "編集";
"Encryption:" = "暗号化：";
"Event:" = "イベント：";
"Idle" = "一時退席";
"Invalid status icon pack" = "無効な状態アイコンセット";
"Join" = "参加";
"Join Chat" = "チャットに参加";
"Let others know when you are typing" = "入力中であることを相手に知らせる";
"Meta" = "統合アカウント";
"New Alert" = "新規警告";
"No compatible accounts connected" = "対応するアカウントが接続されていません。";
"OK" = "OK";
"Password:" = "パスワード：";
"Remove the %i actions associated with this event?" = "このイベントに関連のある %i つのアクションを削除してもよろしいですか？";
"Remove the selected action(s)" = "選択したアクションを削除";
"Sound set upgrade failed" = "サウンドセットの更新に失敗しました。";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "\"%2$@\" にインストールされている \"%1$@\" という状態アイコンセットは無効です。必要な状態アイコン \"%3$@\" が存在しません。このセットを adiumxtras.com から取得した場合は、セットの作者にご連絡ください。状態アイコンセットはデフォルト設定に戻ります。";
"The characters you're entering are not valid for an account name on this service." = "入力した文字はこのサービスのアカウント名に使用できません。";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "%1$@ というサウンドセットのバージョンは %2$i です。お使いの Adium はこのサウンドセットをサポートしていません。最新のバージョンの Adium でお試しください。";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "このバージョンの Adium は新しいフォーマットのサウンドセットを使用しています。Adium は %2$@ にあるサウンドセット %1$@ を更新することができませんでした。使用することはできません。";
"Typing:" = "入力中：";
"Unknown" = "未知";
"User Name" = "ユーザ名";
